<unk>	0
<s>	0
</s>	0
▁I	-3.66141
'	-3.70855
s	-3.90682
▁#	-4.15785
▁you	-4.20069
▁to	-4.22568
▁@	-4.23482
.	-4.23975
▁the	-4.27688
▁RT	-4.3045
:	-4.3679
▁a	-4.47684
t	-4.55071
,	-4.65404
▁	-4.71769
▁my	-4.73943
!	-4.81536
▁and	-4.85558
▁it	-4.94959
▁me	-4.96794
m	-4.99919
▁for	-5.0349
▁in	-5.07735
▁is	-5.07945
▁of	-5.16496
▁️	-5.17835
▁that	-5.27301
▁on	-5.28763
▁so	-5.30423
▁this	-5.38735
▁be	-5.41934
▁with	-5.64576
?	-5.65511
...	-5.65927
▁love	-5.68589
_	-5.70416
;	-5.72813
▁like	-5.74391
▁but	-5.78912
▁just	-5.80775
▁have	-5.81568
amp	-5.8161
▁can	-5.84623
▁&	-5.85202
▁your	-5.85387
▁i	-5.85916
▁up	-5.90952
▁was	-5.91261
▁at	-5.91908
▁all	-5.96445
▁get	-6.01021
re	-6.06195
▁not	-6.07521
▁are	-6.08794
▁don	-6.08889
▁out	-6.14505
▁we	-6.16084
▁do	-6.17539
▁know	-6.21335
▁day	-6.22328
▁go	-6.28673
▁one	-6.30124
▁when	-6.34957
▁what	-6.36825
▁You	-6.37353
▁good	-6.38211
▁"	-6.39783
▁too	-6.40411
▁he	-6.42697
▁u	-6.42985
d	-6.44152
▁now	-6.44419
▁got	-6.46107
▁-	-6.47034
ll	-6.47069
▁My	-6.485
▁they	-6.48798
▁time	-6.49596
▁about	-6.49679
▁no	-6.51562
▁see	-6.52918
▁The	-6.52999
▁from	-6.53582
-	-6.55436
▁if	-6.57296
▁want	-6.58995
y	-6.60083
▁much	-6.60407
ing	-6.61218
"	-6.62446
▁back	-6.62508
▁need	-6.67533
▁will	-6.68016
!!	-6.68443
ve	-6.6937
▁really	-6.70723
▁today	-6.70915
▁how	-6.71577
▁she	-6.71875
▁more	-6.73207
▁her	-6.74336
▁by	-6.7583
▁A	-6.78998
▁happy	-6.81522
▁thank	-6.82229
▁some	-6.82493
a	-6.826
▁shit	-6.82873
▁people	-6.84923
▁This	-6.86655
ed	-6.88686
▁or	-6.88853
▁been	-6.88877
▁birthday	-6.90057
_:	-6.9011
▁Happy	-6.91189
▁here	-6.92525
▁who	-6.93185
▁It	-6.93188
▁still	-6.93277
▁always	-6.93632
▁miss	-6.9377
▁going	-6.94209
▁2	-6.95086
▁as	-6.96243
▁there	-6.98061
▁,	-6.98696
▁work	-6.99015
▁right	-6.99208
▁lol	-7.01039
▁think	-7.01472
▁make	-7.0164
)	-7.01869
S	-7.02306
▁new	-7.02342
▁an	-7.02416
▁even	-7.02965
e	-7.02971
▁night	-7.02974
▁.	-7.04073
..	-7.04346
▁life	-7.05366
/	-7.05538
▁(	-7.06263
▁never	-7.07257
▁So	-7.08109
▁had	-7.08317
▁thanks	-7.08399
▁would	-7.09288
▁off	-7.09449
I	-7.09989
▁best	-7.10656
▁them	-7.10884
▁why	-7.13786
▁We	-7.14256
▁girl	-7.14422
all	-7.14422
▁only	-7.17065
▁man	-7.17621
▁him	-7.18911
▁wanna	-7.19001
▁come	-7.19361
o	-7.21348
in	-7.22932
▁Thank	-7.23611
▁his	-7.24027
▁When	-7.24346
▁our	-7.24649
er	-7.25235
▁say	-7.25422
i	-7.25432
▁That	-7.26633
n	-7.26791
▁has	-7.27015
▁feel	-7.27232
▁way	-7.27257
▁then	-7.27693
▁hope	-7.28266
▁over	-7.28578
x	-7.29062
▁@_	-7.31422
▁look	-7.31549
▁better	-7.31935
▁wait	-7.32435
▁great	-7.32801
k	-7.3292
▁us	-7.35584
▁last	-7.3595
▁Can	-7.36797
▁take	-7.376
▁baby	-7.38287
▁these	-7.39259
▁ass	-7.39498
▁y	-7.40061
▁gonna	-7.4057
▁tonight	-7.41
th	-7.41373
!!!	-7.41676
▁did	-7.4184
▁If	-7.42308
▁sleep	-7.43026
▁Just	-7.43374
▁w	-7.43432
▁again	-7.43904
▁please	-7.4396
▁follow	-7.44698
▁Love	-7.46241
▁well	-7.46281
▁home	-7.46429
▁being	-7.46781
▁ever	-7.46847
▁tomorrow	-7.46948
▁3	-7.46953
▁ain	-7.4699
▁am	-7.47193
▁!	-7.47208
▁hate	-7.48057
▁let	-7.48647
▁could	-7.48917
▁than	-7.49122
▁watch	-7.49598
▁What	-7.49996
▁down	-7.51081
▁next	-7.51319
▁first	-7.52654
A	-7.5304
▁1	-7.53742
▁morning	-7.53937
▁cute	-7.5405
▁?	-7.5416
▁And	-7.54984
#	-7.56038
▁week	-7.56585
▁Thanks	-7.57541
▁4	-7.58201
▁because	-7.58573
▁someone	-7.58811
▁getting	-7.59025
▁should	-7.59102
▁bad	-7.60344
▁tho	-7.6062
▁already	-7.60818
▁same	-7.61238
▁ya	-7.6165
▁friends	-7.61759
▁year	-7.62104
▁done	-7.63139
▁But	-7.63528
▁days	-7.63869
▁Good	-7.63888
▁im	-7.63906
1	-7.63979
ly	-7.64673
▁real	-7.64928
▁x	-7.64968
▁didn	-7.65012
▁Me	-7.65916
▁game	-7.66783
r	-7.66966
▁thing	-7.67644
▁...	-7.68065
▁keep	-7.68091
▁something	-7.68499
▁beautiful	-7.69451
▁No	-7.70292
▁fuck	-7.70861
h	-7.70985
▁He	-7.71128
▁5	-7.71392
▁said	-7.71861
▁little	-7.71922
z	-7.72847
▁everything	-7.73069
▁their	-7.73707
D	-7.73767
▁after	-7.74048
▁made	-7.74081
▁nigga	-7.74786
2	-7.77329
▁Don	-7.77847
▁soon	-7.78047
▁tell	-7.78184
▁wish	-7.78413
▁Day	-7.7849
▁guys	-7.79203
▁bro	-7.79237
▁Why	-7.79497
▁stop	-7.79899
▁were	-7.80226
▁give	-7.80272
▁world	-7.81358
▁video	-7.81487
▁before	-7.82453
▁though	-7.82509
▁every	-7.8264
2016	-7.83027
▁where	-7.83652
▁All	-7.83786
T	-7.84333
▁friend	-7.84408
▁pretty	-7.84461
E	-7.84882
▁nice	-7.84967
▁gotta	-7.85211
▁doing	-7.85344
3	-7.85376
▁bitch	-7.85621
▁everyone	-7.85716
’	-7.87106
▁oh	-7.87162
▁God	-7.87321
▁She	-7.87455
▁long	-7.8785
▁..	-7.87888
4	-7.88131
The	-7.88206
▁hair	-7.88254
▁To	-7.8908
▁amazing	-7.89158
️	-7.89671
▁heart	-7.9009
▁talk	-7.90135
▁other	-7.90309
▁fun	-7.90329
g	-7.91289
▁gone	-7.91384
▁cause	-7.91575
▁start	-7.92508
M	-7.93236
▁summer	-7.93854
▁yes	-7.94155
▁S	-7.94411
▁sure	-7.94611
K	-7.94623
▁myself	-7.95193
▁very	-7.95373
▁How	-7.95453
▁YOU	-7.96087
B	-7.96566
▁[	-7.96859
▁phone	-7.97846
c	-7.97887
▁won	-7.98178
▁into	-7.99422
▁weekend	-7.99502
▁damn	-7.99701
▁ready	-7.99715
▁things	-8.00002
b	-8.00058
▁many	-8.00369
▁coming	-8.00952
▁person	-8.01
▁play	-8.01317
▁thought	-8.01354
▁show	-8.01419
▁big	-8.02211
▁stay	-8.02515
▁mean	-8.02672
▁yeah	-8.0268
l	-8.02764
▁hard	-8.04067
▁put	-8.04164
▁In	-8.04278
▁find	-8.04659
▁They	-8.05511
on	-8.07102
▁U	-8.07762
▁having	-8.07962
▁tweet	-8.08165
▁school	-8.08429
▁boy	-8.08862
▁Oh	-8.09109
▁most	-8.09359
▁ur	-8.09824
▁old	-8.09932
▁—	-8.10077
▁until	-8.10941
▁such	-8.11896
▁another	-8.11957
▁mom	-8.12062
p	-8.12261
▁okay	-8.12305
▁try	-8.12344
the	-8.12808
▁Not	-8.12899
▁10	-8.13173
C	-8.13176
es	-8.13296
▁any	-8.13434
▁cool	-8.13533
▁watching	-8.13837
gt	-8.13841
▁money	-8.13963
▁looking	-8.1406
▁two	-8.14129
▁actually	-8.14927
▁lot	-8.15139
▁fucking	-8.15243
▁nothing	-8.15545
▁around	-8.16583
▁trying	-8.16629
▁LIVE	-8.16681
▁live	-8.16838
▁6	-8.17653
▁since	-8.18367
▁makes	-8.18467
▁B	-8.19087
▁call	-8.19384
▁those	-8.19773
▁house	-8.19843
▁Twitter	-8.19963
▁b	-8.2088
G	-8.20915
▁Let	-8.21004
▁song	-8.21179
▁New	-8.22103
▁lmao	-8.22284
▁Birthday	-8.22314
▁sad	-8.2252
▁away	-8.22602
▁proud	-8.2272
N	-8.23395
▁Y	-8.23573
▁whole	-8.2361
▁n	-8.23857
▁years	-8.23869
▁true	-8.23914
▁face	-8.24045
▁funny	-8.24106
▁sorry	-8.24278
....	-8.24885
▁Lol	-8.24941
am	-8.25212
▁leave	-8.25257
P	-8.255
▁making	-8.25537
*	-8.25755
▁talking	-8.25809
▁One	-8.261
▁mad	-8.26114
u	-8.26642
▁car	-8.26697
▁Go	-8.27314
▁win	-8.27853
▁7	-8.28168
▁family	-8.28413
▁through	-8.28989
▁crazy	-8.29242
▁looks	-8.29264
▁while	-8.29297
▁THE	-8.29302
▁help	-8.29551
▁girls	-8.29582
▁yo	-8.29714
▁omg	-8.30003
▁own	-8.30007
▁believe	-8.30674
O	-8.30837
▁dad	-8.30862
▁hours	-8.30958
▁*	-8.31095
▁yet	-8.31355
al	-8.31793
▁Like	-8.31799
▁anything	-8.3182
▁bed	-8.31878
▁doesn	-8.32916
▁G	-8.33105
▁hot	-8.33271
▁name	-8.33346
▁T	-8.33423
▁Who	-8.33448
▁eat	-8.33602
▁text	-8.33744
me	-8.33978
▁rn	-8.34139
▁feeling	-8.3415
▁On	-8.34211
▁Now	-8.34258
▁Be	-8.34323
▁head	-8.35055
▁excited	-8.35309
F	-8.35382
▁left	-8.35472
▁Have	-8.35476
▁smile	-8.3571
▁lil	-8.35718
▁For	-8.35942
▁favorite	-8.36024
▁both	-8.3603
▁Hi	-8.36241
▁free	-8.37312
▁food	-8.3738
▁care	-8.37424
▁bc	-8.37618
▁seen	-8.3763
▁does	-8.38124
▁Please	-8.38157
▁mind	-8.3818
▁went	-8.38439
w	-8.38511
▁Get	-8.38601
ers	-8.39486
▁end	-8.39793
ee	-8.39935
R	-8.4025
▁job	-8.40662
ie	-8.41545
▁together	-8.42036
L	-8.42045
▁af	-8.42071
▁niggas	-8.421
▁E	-8.42124
▁guy	-8.4291
▁lit	-8.43239
▁Father	-8.43554
▁wrong	-8.43687
▁swear	-8.43818
J	-8.44302
▁haven	-8.44308
▁its	-8.44518
▁Follow	-8.45216
▁remember	-8.45248
▁bout	-8.45688
v	-8.45847
▁Do	-8.46021
▁welcome	-8.46331
▁Well	-8.46348
and	-8.46522
▁without	-8.46935
▁hit	-8.47481
▁Today	-8.47725
f	-8.47754
▁tired	-8.47789
▁ok	-8.48159
__:	-8.48505
▁music	-8.48785
▁check	-8.48791
▁sweet	-8.48908
▁told	-8.48918
▁babe	-8.49241
▁literally	-8.49766
▁finally	-8.50125
▁Hope	-8.50222
▁might	-8.5026
▁P	-8.50395
▁use	-8.50866
▁season	-8.51242
▁MY	-8.52086
to	-8.52158
▁buy	-8.52217
▁post	-8.52588
▁hell	-8.52831
▁TO	-8.53103
▁else	-8.53443
▁playing	-8.53463
na	-8.53571
j	-8.53676
▁meet	-8.53697
▁C	-8.54235
▁team	-8.54244
▁waiting	-8.54357
▁enough	-8.54493
▁guess	-8.5452
▁movie	-8.5498
7	-8.54994
no	-8.55115
▁Friday	-8.55329
▁hear	-8.55391
▁Your	-8.55638
??	-8.55752
man	-8.55788
]	-8.55831
it	-8.56191
▁forever	-8.56323
▁also	-8.56361
▁Hey	-8.56402
▁ask	-8.57045
is	-8.57243
▁early	-8.57311
▁saw	-8.57518
la	-8.57833
▁ME	-8.58464
▁mine	-8.58826
▁late	-8.58977
▁!!	-8.59088
▁party	-8.59195
▁working	-8.59316
▁Got	-8.59635
▁haha	-8.5993
▁place	-8.59952
▁boo	-8.60406
▁R	-8.60701
▁Yes	-8.60961
▁few	-8.61045
▁nobody	-8.61144
▁came	-8.61553
▁8	-8.61696
▁|	-8.63069
▁:	-8.63103
▁glad	-8.63173
▁AND	-8.63253
▁K	-8.63325
1:	-8.6337
love	-8.63396
▁D	-8.63438
le	-8.6346
▁part	-8.63845
▁anyone	-8.63858
0	-8.63914
▁saying	-8.63928
5	-8.6399
▁far	-8.64187
&	-8.64397
▁god	-8.64726
my	-8.64781
▁must	-8.64834
▁perfect	-8.64953
▁dude	-8.65185
▁dont	-8.65897
▁“	-8.65977
H	-8.66153
▁fine	-8.66327
▁L	-8.66407
▁July	-8.66526
▁black	-8.66591
▁full	-8.66712
▁change	-8.66744
▁forget	-8.66835
▁SO	-8.66955
▁high	-8.67677
▁yourself	-8.6827
▁thinking	-8.68271
▁luck	-8.68494
▁+	-8.68496
▁Never	-8.68782
▁wanted	-8.69005
▁brother	-8.69186
▁lost	-8.69527
▁wasn	-8.69532
▁read	-8.69591
Y	-8.69785
▁anymore	-8.69941
▁yesterday	-8.70196
▁F	-8.70197
16	-8.70292
▁used	-8.70466
▁]	-8.70624
▁There	-8.70628
▁X	-8.70793
▁awesome	-8.70969
▁Sunday	-8.70987
an	-8.7118
▁enjoy	-8.71266
▁till	-8.7173
▁em	-8.71817
▁isn	-8.7212
▁hey	-8.72153
▁O	-8.72297
▁ago	-8.72464
X	-8.72548
8	-8.73242
▁IS	-8.7331
nd	-8.73331
▁somebody	-8.73433
▁dead	-8.73668
▁probably	-8.73912
▁stuff	-8.74109
?!	-8.7493
▁Saturday	-8.75057
▁12	-8.75393
;&	-8.75517
▁times	-8.75911
▁M	-8.7618
▁2016	-8.7672
▁idk	-8.77069
▁later	-8.77771
▁reason	-8.77891
▁LOVE	-8.77984
▁Still	-8.78282
▁Really	-8.78294
▁seeing	-8.7837
▁taking	-8.78547
▁turn	-8.78693
▁fan	-8.78734
▁hurt	-8.7921
▁least	-8.7922
▁Come	-8.79456
▁bit	-8.79579
▁sister	-8.79614
en	-8.79665
da	-8.79705
▁Check	-8.79881
▁See	-8.8012
▁lovely	-8.80344
BeSomebodyMovie	-8.80371
▁9	-8.80468
▁Of	-8.80619
▁kind	-8.8098
▁na	-8.81131
or	-8.81263
▁picture	-8.81406
▁half	-8.81616
▁maybe	-8.81703
▁THIS	-8.81748
▁almost	-8.8202
▁eyes	-8.82207
▁Great	-8.8233
▁room	-8.82334
▁everyday	-8.82349
▁Damn	-8.82359
▁took	-8.82558
▁pic	-8.82827
time	-8.82835
▁move	-8.83126
▁kids	-8.83149
▁once	-8.83243
Do	-8.8325
▁bring	-8.83339
de	-8.83457
▁happen	-8.83459
▁Man	-8.84336
▁goes	-8.84422
▁boys	-8.84753
▁ppl	-8.8484
▁hour	-8.84884
▁break	-8.85
!!!!	-8.85023
▁chill	-8.85058
▁wake	-8.85245
▁point	-8.85311
▁bitches	-8.85494
day	-8.85724
▁found	-8.85816
ma	-8.85953
▁tryna	-8.86246
V	-8.86263
▁single	-8.86273
▁understand	-8.86277
▁support	-8.86636
▁sick	-8.86937
▁re	-8.87428
▁Fuck	-8.87505
▁dream	-8.87737
▁Free	-8.87815
U	-8.88042
▁knew	-8.88288
▁run	-8.88459
▁everybody	-8.88817
ne	-8.88947
▁close	-8.88992
▁weeks	-8.89019
you	-8.89033
▁N	-8.8937
▁Up	-8.89596
▁side	-8.90002
ta	-8.90094
▁course	-8.90246
▁daddy	-8.90265
”	-8.90287
▁month	-8.90397
▁@__	-8.90431
▁Monday	-8.90727
@	-8.90788
▁de	-8.91051
▁following	-8.91087
▁Need	-8.91089
▁Some	-8.91195
▁fr	-8.91203
▁r	-8.9127
▁started	-8.91325
▁asf	-8.91359
20	-8.91434
▁W	-8.91459
▁rest	-8.91483
W	-8.91671
▁via	-8.91791
▁definitely	-8.9199
▁may	-8.92237
▁deserve	-8.92334
▁couldn	-8.92456
▁People	-8.92507
▁/	-8.92512
▁da	-8.92717
▁dog	-8.92957
Me	-8.93018
▁body	-8.9305
▁super	-8.93277
▁These	-8.93433
▁fans	-8.93449
You	-8.93557
▁fall	-8.93932
aa	-8.94144
▁Always	-8.94832
▁alone	-8.95123
▁class	-8.95126
▁snapchat	-8.95245
▁16	-8.96024
▁At	-8.96136
▁cut	-8.96479
▁called	-8.96546
▁Time	-8.96713
▁set	-8.96805
▁20	-8.9705
▁gets	-8.97286
▁moment	-8.97462
▁send	-8.97532
go	-8.97534
EURO	-8.97544
▁Best	-8.97558
of	-8.98004
ch	-8.98108
▁H	-8.98141
▁white	-8.98304
▁news	-8.98355
▁Ima	-8.98378
be	-8.98519
pm	-8.98574
▁top	-8.9876
rd	-8.98845
▁each	-8.9892
el	-8.98927
▁Only	-8.9912
▁g	-8.99335
▁FREE	-8.99346
▁•	-8.99684
▁missed	-8.99929
▁With	-9.00413
▁wouldn	-9.00717
▁different	-9.00799
up	-9.009
eee	-9.00902
▁Yeah	-9.00905
▁Summer	-9.01
▁J	-9.01132
▁either	-9.01418
▁hi	-9.01547
▁Here	-9.01552
▁tweets	-9.01933
▁Where	-9.02169
▁June	-9.02203
▁comes	-9.02453
ry	-9.02685
▁fam	-9.02879
ah	-9.02896
▁Keep	-9.03108
▁beach	-9.03177
▁IN	-9.03314
▁cry	-9.03421
▁pls	-9.03707
▁open	-9.03794
ton	-9.03994
▁needs	-9.0414
▁IT	-9.04198
▁fav	-9.04324
▁listen	-9.04328
6	-9.04352
at	-9.04547
▁trip	-9.04573
Love	-9.04631
▁bae	-9.0506
▁date	-9.05065
ya	-9.05065
▁happened	-9.05139
11	-9.05164
▁ma	-9.0538
▁11	-9.05384
▁boyfriend	-9.05476
▁Watch	-9.05515
My	-9.05648
▁months	-9.05682
with	-9.05923
ToNumber	-9.06092
▁NOW	-9.06282
▁tf	-9.06523
▁straight	-9.06692
▁Morning	-9.06706
▁story	-9.06885
▁OMG	-9.07043
Z	-9.07227
▁problem	-9.07292
▁nah	-9.07402
▁water	-9.0774
▁Play	-9.07784
▁Back	-9.0787
▁worth	-9.07906
▁Night	-9.07934
lo	-9.07992
▁lose	-9.08071
▁kid	-9.08135
▁second	-9.08372
▁wow	-9.08493
▁minutes	-9.0864
▁light	-9.08914
▁bless	-9.08928
us	-9.09017
▁bday	-9.09197
▁wit	-9.0951
▁heard	-9.09847
▁Last	-9.09885
__	-9.09914
▁safe	-9.1039
▁30	-9.10424
▁fast	-9.10456
▁couple	-9.10537
ra	-9.10622
▁past	-9.10651
▁gorgeous	-9.10721
▁Miss	-9.10761
▁snap	-9.10868
do	-9.10897
▁honestly	-9.10916
its	-9.10948
▁GO	-9.11001
▁Someone	-9.11141
▁First	-9.11203
▁hoe	-9.11375
▁Finally	-9.11498
▁words	-9.11507
▁book	-9.11534
ty	-9.1158
son	-9.11667
▁Enjoy	-9.11755
▁beat	-9.11853
▁England	-9.12208
▁die	-9.12217
▁Congrats	-9.1233
▁young	-9.12391
▁wear	-9.12465
10	-9.12484
▁forgot	-9.125
▁pictures	-9.12506
▁Omg	-9.13017
▁kinda	-9.13363
▁appreciate	-9.13402
ro	-9.13482
ka	-9.13484
▁matter	-9.13611
▁cuz	-9.13615
▁PARTY	-9.13628
9	-9.13674
▁forward	-9.14094
▁pay	-9.14161
."	-9.14287
▁which	-9.14298
▁Wow	-9.143
▁broke	-9.14691
▁wonder	-9.14758
▁drink	-9.15045
yy	-9.1509
co	-9.15104
▁sometimes	-9.15111
▁fucked	-9.15424
▁kill	-9.15497
▁mood	-9.15542
▁account	-9.15783
▁bored	-9.15841
lt	-9.16389
so	-9.16622
▁blessed	-9.16825
▁BE	-9.16912
ING	-9.16966
▁Wish	-9.16992
▁stupid	-9.17086
▁wtf	-9.17092
▁Re	-9.17181
▁idea	-9.17217
▁hoes	-9.17409
▁seriously	-9.17499
▁ugly	-9.17616
In	-9.17808
▁Too	-9.17938
▁says	-9.18083
▁Same	-9.18133
3:	-9.18463
▁drive	-9.18674
▁feels	-9.18754
▁pics	-9.18873
▁Our	-9.1903
by	-9.19126
▁voice	-9.19354
▁catch	-9.19487
▁future	-9.19593
▁ON	-9.19622
▁parents	-9.19638
▁Everyone	-9.19731
▁loved	-9.19907
▁wants	-9.20117
▁asleep	-9.20294
▁laugh	-9.20359
aaa	-9.20501
▁wonderful	-9.2054
▁un	-9.20704
▁worst	-9.20769
▁Life	-9.20841
▁Big	-9.21037
▁hand	-9.21193
ness	-9.21218
▁Or	-9.21299
▁games	-9.21321
▁xx	-9.21366
▁Shit	-9.21371
▁Game	-9.21407
▁Will	-9.2144
we	-9.21528
▁lie	-9.21712
▁FOR	-9.21836
▁Had	-9.21902
▁fight	-9.2213
se	-9.22215
te	-9.22366
▁gave	-9.22412
▁woke	-9.23022
▁giving	-9.23036
▁Look	-9.23108
▁v	-9.23356
▁able	-9.23571
▁//	-9.2364
▁Baby	-9.23753
▁sounds	-9.23989
▁means	-9.24218
ar	-9.24267
▁c	-9.2433
▁crying	-9.2438
▁eating	-9.24452
est	-9.24484
▁!!!	-9.2454
xo	-9.24553
▁chance	-9.24634
▁o	-9.24792
out	-9.248
▁15	-9.24886
▁dumb	-9.24899
▁trust	-9.25176
▁weird	-9.25239
▁HAPPY	-9.25246
ley	-9.25349
▁tried	-9.25403
▁line	-9.25424
▁annoying	-9.25459
▁18	-9.2553
▁special	-9.25534
▁walk	-9.2554
▁strong	-9.25633
▁Lmao	-9.25751
▁feelings	-9.25974
▁yea	-9.2601
▁son	-9.26112
▁word	-9.2616
30	-9.26164
▁type	-9.26248
▁photo	-9.26401
▁Been	-9.26413
▁️️	-9.26553
▁=	-9.26563
▁fake	-9.26955
▁NEW	-9.27074
mo	-9.27126
Vine	-9.27528
No	-9.2753
▁makeup	-9.2757
▁gym	-9.27803
▁missing	-9.27874
im	-9.27893
▁fact	-9.28311
▁Was	-9.28354
▁outside	-9.28441
▁act	-9.28513
▁ha	-9.28779
▁tbh	-9.28914
▁link	-9.28984
ca	-9.29247
▁number	-9.29296
▁ride	-9.29325
▁goals	-9.2934
▁DM	-9.29354
▁hang	-9.2958
▁exactly	-9.29613
▁shot	-9.29651
▁ALL	-9.29942
▁less	-9.29975
▁under	-9.30016
▁Take	-9.30192
▁lucky	-9.30301
▁ion	-9.30579
▁chicken	-9.30648
ri	-9.30773
▁bruh	-9.30918
▁twitter	-9.31016
▁smh	-9.3115
▁sa	-9.31171
sh	-9.31229
less	-9.31297
▁nap	-9.31396
▁More	-9.31649
▁during	-9.31649
▁Gotta	-9.31771
▁vote	-9.31921
ey	-9.32062
▁moon	-9.32291
▁asked	-9.32422
life	-9.3258
ke	-9.32782
▁OUT	-9.3331
▁happiness	-9.33363
▁Are	-9.33532
▁yall	-9.33774
▁h	-9.33854
▁OF	-9.33858
▁ily	-9.33945
Day	-9.33968
▁self	-9.34112
▁Out	-9.34262
▁hungry	-9.3447
▁shop	-9.34535
▁cold	-9.34758
▁:)	-9.35086
ies	-9.35098
▁Every	-9.35176
one	-9.35278
▁scared	-9.35362
▁soul	-9.35408
▁red	-9.35554
▁mate	-9.35563
▁Make	-9.35567
▁instead	-9.35585
▁save	-9.35598
▁episode	-9.35738
▁football	-9.35966
▁dm	-9.36053
▁sleeping	-9.36082
▁watched	-9.36238
▁sun	-9.36243
▁deal	-9.3648
▁relationship	-9.36495
▁♫	-9.36559
ni	-9.36592
di	-9.36613
▁ex	-9.36636
▁Orlando	-9.36684
▁dance	-9.36786
▁quick	-9.37221
▁pick	-9.37237
▁movies	-9.37253
▁serious	-9.37311
▁needed	-9.37316
▁sound	-9.37358
▁gon	-9.37514
▁worry	-9.37547
▁Girl	-9.37612
ALDUB	-9.37666
▁Stay	-9.38041
▁father	-9.3816
▁fire	-9.38227
▁rain	-9.3825
▁d	-9.38356
kik	-9.38494
▁Going	-9.38538
ga	-9.38716
.....	-9.39152
as	-9.39173
▁changed	-9.39203
ia	-9.39628
▁drunk	-9.39913
▁Nothing	-9.39918
girl	-9.39926
▁k	-9.40102
???	-9.40207
▁Sorry	-9.40668
yyy	-9.40756
▁aw	-9.40824
▁hahaha	-9.40825
▁hold	-9.40848
▁aren	-9.40875
▁congrats	-9.4097
▁f	-9.40982
YouNow	-9.41014
ha	-9.41057
▁stand	-9.41084
▁starting	-9.41147
▁weather	-9.41204
▁tickets	-9.41253
▁spend	-9.4128
▁cant	-9.41415
▁country	-9.41517
▁pain	-9.41531
▁ft	-9.41543
▁ice	-9.41618
Go	-9.41676
for	-9.41758
ish	-9.41946
ED	-9.4201
▁telling	-9.42155
▁cream	-9.42157
▁stars	-9.42168
▁Right	-9.42356
▁fw	-9.42419
able	-9.42608
▁rt	-9.42712
pic	-9.42752
ja	-9.42841
▁Lebron	-9.42894
▁e	-9.42906
▁short	-9.43078
La	-9.43131
▁As	-9.43185
▁Ain	-9.43348
▁share	-9.43412
▁V	-9.43475
▁21	-9.43607
Team	-9.43755
▁Okay	-9.4383
▁cousin	-9.43842
▁dreams	-9.43969
▁....	-9.44033
▁woman	-9.44077
RT	-9.44222
We	-9.44385
▁dick	-9.44516
▁ones	-9.44529
▁Another	-9.44662
▁Black	-9.44849
▁sit	-9.45041
▁Hello	-9.45122
▁whatever	-9.45159
rs	-9.45172
▁album	-9.45194
▁PLEASE	-9.45233
To	-9.45242
▁Lord	-9.45384
▁easy	-9.45424
ter	-9.45484
lanTwinsNewVideo	-9.45596
▁group	-9.45676
▁Idk	-9.45724
▁lady	-9.45882
king	-9.46135
▁college	-9.46166
▁question	-9.4619
▁living	-9.46293
▁Nice	-9.46337
▁fat	-9.46519
follow	-9.46711
15	-9.46725
▁list	-9.4676
▁running	-9.46855
▁played	-9.46869
TH	-9.46961
▁Beautiful	-9.47215
▁mama	-9.47268
So	-9.47393
▁la	-9.47551
q	-9.47643
▁nights	-9.47752
▁vs	-9.47871
land	-9.48077
▁mf	-9.48106
▁ball	-9.48175
▁respect	-9.48233
▁business	-9.4824
▁19	-9.48303
▁hands	-9.48501
▁learn	-9.48565
xx	-9.48776
▁p	-9.48853
▁concert	-9.48857
▁bought	-9.48976
▁Even	-9.49172
good	-9.49238
▁coffee	-9.49312
ba	-9.49374
▁dinner	-9.49407
▁leaving	-9.49466
▁wearing	-9.49493
▁Ya	-9.49768
▁join	-9.49945
un	-9.50068
ist	-9.50103
▁De	-9.50158
li	-9.50655
▁city	-9.50763
▁dress	-9.50778
▁Want	-9.50802
17	-9.50816
▁retweet	-9.50908
▁Hate	-9.5092
▁Work	-9.51127
~	-9.51187
▁Maybe	-9.51339
eeee	-9.51357
ng	-9.51397
▁front	-9.51459
ii	-9.51508
▁order	-9.51561
▁pizza	-9.51595
▁social	-9.51598
▁From	-9.51755
▁UP	-9.51838
▁busy	-9.51869
▁minute	-9.51898
▁NOT	-9.51991
▁looked	-9.52157
▁women	-9.52787
▁behind	-9.52842
▁sis	-9.52848
▁absolutely	-9.52941
▁plan	-9.52969
▁between	-9.53001
▁Dear	-9.5326
18	-9.53308
▁Real	-9.53416
▁After	-9.53443
▁Video	-9.53481
age	-9.53527
▁ate	-9.53612
boy	-9.53679
▁visit	-9.5377
+	-9.53776
▁BIRTHDAY	-9.53892
▁Its	-9.53903
sa	-9.54086
▁NO	-9.54181
▁agree	-9.54286
▁gift	-9.54309
▁answer	-9.544
▁extra	-9.5454
▁shirt	-9.54649
▁po	-9.54652
ur	-9.54683
▁pool	-9.54736
em	-9.5477
▁Did	-9.54846
▁happens	-9.54914
▁pray	-9.54936
▁listening	-9.54974
2:	-9.55028
▁media	-9.55034
ko	-9.55523
For	-9.55714
▁others	-9.55804
bo	-9.55842
▁Her	-9.55872
▁Everybody	-9.55905
ana	-9.55989
▁child	-9.55992
▁lots	-9.56096
▁drop	-9.56251
per	-9.56278
▁Yo	-9.56481
cha	-9.56555
De	-9.56591
ling	-9.56683
▁Then	-9.56684
▁Ma	-9.57035
dy	-9.57193
▁shut	-9.57217
▁Bitch	-9.5729
▁lunch	-9.57302
ic	-9.57479
▁finish	-9.57483
▁favourite	-9.57489
▁match	-9.57493
▁goal	-9.57599
▁til	-9.57616
NaughtyGras	-9.57678
▁~	-9.57681
▁mouth	-9.57764
▁sex	-9.57817
▁videos	-9.57825
ny	-9.57889
12	-9.58119
▁May	-9.58226
Be	-9.5823
▁Welcome	-9.58256
▁queen	-9.58605
And	-9.58694
▁Getting	-9.58695
▁realize	-9.58767
▁knows	-9.58831
▁goodnight	-9.58946
▁gay	-9.59069
ce	-9.59075
▁finished	-9.59193
ting	-9.59196
▁aww	-9.5926
xxx	-9.59282
▁men	-9.59307
▁Looking	-9.5951
▁joke	-9.59587
▁Watching	-9.59783
ine	-9.6023
▁supposed	-9.60253
?"	-9.60276
▁VIDEO	-9.60471
▁seem	-9.60561
▁plans	-9.60698
Re	-9.60735
aaaa	-9.6111
▁awake	-9.61282
▁mo	-9.61318
but	-9.61412
▁add	-9.61645
▁cat	-9.61686
▁loving	-9.61761
▁About	-9.62127
▁50	-9.62144
▁Niggas	-9.62247
▁Ok	-9.62281
▁angel	-9.62367
▁hella	-9.62448
▁using	-9.62483
▁speak	-9.62492
▁blue	-9.62536
▁bye	-9.62706
▁Thursday	-9.62752
▁anyway	-9.62765
▁Instagram	-9.62871
▁pull	-9.62947
▁lets	-9.62958
▁24	-9.62995
▁truth	-9.63003
▁Sometimes	-9.63044
▁dear	-9.63062
▁ka	-9.63161
Da	-9.63329
▁power	-9.6334
▁against	-9.6338
▁Live	-9.6351
14	-9.63512
▁Nigga	-9.63629
▁Ready	-9.63685
▁Stop	-9.6376
lin	-9.63902
▁Haha	-9.63923
▁alright	-9.6411
ment	-9.64118
he	-9.64348
▁become	-9.64376
▁finding	-9.64636
▁FOLLOW	-9.64645
(	-9.6471
▁inside	-9.64746
▁rather	-9.64821
Periscope	-9.64851
lee	-9.64936
▁pre	-9.65008
▁dark	-9.65017
▁worse	-9.65169
▁pass	-9.65204
Its	-9.65359
▁felt	-9.65396
ang	-9.65528
▁three	-9.65544
▁eye	-9.6569
▁thread	-9.65841
hh	-9.6611
RE	-9.66311
▁clean	-9.66411
▁hurts	-9.66575
con	-9.6658
▁100	-9.66581
▁breakfast	-9.66755
▁reading	-9.66835
▁asking	-9.66945
ho	-9.66954
▁17	-9.66972
▁songs	-9.66987
▁bomb	-9.67004
▁dis	-9.67159
▁Bro	-9.67272
▁art	-9.67273
▁Lil	-9.67353
▁clothes	-9.67362
▁Would	-9.67458
▁mother	-9.67588
It	-9.67648
▁shopping	-9.67675
▁important	-9.67766
ion	-9.67773
▁throw	-9.67804
den	-9.67809
ful	-9.67959
▁message	-9.6806
▁25	-9.68397
▁Goodnight	-9.68451
▁sent	-9.68477
za	-9.68548
▁liked	-9.68693
▁London	-9.68747
▁James	-9.68762
▁cake	-9.68879
▁shower	-9.68948
oo	-9.69075
▁attention	-9.69102
▁low	-9.69104
▁followers	-9.69114
▁promise	-9.69172
▁skin	-9.69173
pe	-9.69377
▁htt	-9.69412
ian	-9.69426
▁sexy	-9.6949
▁reply	-9.69605
▁case	-9.69657
▁laughing	-9.69892
ad	-9.69969
▁round	-9.70055
▁Tuesday	-9.70149
sha	-9.70203
ive	-9.70241
▁Tonight	-9.70258
▁outta	-9.7044
▁calling	-9.70527
▁bet	-9.70583
▁small	-9.7063
▁cover	-9.70718
min	-9.70757
▁middle	-9.70781
▁His	-9.70896
▁app	-9.70942
▁Home	-9.70957
▁grow	-9.70971
▁scary	-9.71005
▁WE	-9.71016
▁weak	-9.71091
On	-9.71251
▁pussy	-9.71332
7:	-9.71431
▁totally	-9.71465
▁Off	-9.71587
▁Everything	-9.71627
jo	-9.71672
sexy	-9.71796
▁lately	-9.71805
▁WITH	-9.71839
art	-9.71914
pa	-9.72023
▁sense	-9.72087
▁meant	-9.72137
▁13	-9.72189
▁cannot	-9.72445
▁update	-9.72521
▁club	-9.72591
Music	-9.72603
▁Ha	-9.72654
▁driving	-9.72684
▁shoot	-9.7272
ity	-9.72942
▁sitting	-9.72974
▁Kyrie	-9.72994
▁Give	-9.73301
▁taken	-9.73338
▁aint	-9.73338
▁finna	-9.73359
▁road	-9.73492
▁smoke	-9.73522
nn	-9.73547
•	-9.73555
oh	-9.73594
▁fuckin	-9.73781
▁sucks	-9.73788
▁tea	-9.73814
▁By	-9.73932
dog	-9.73978
▁bestfriend	-9.74024
▁stuck	-9.74154
▁Cavs	-9.74168
▁including	-9.74269
▁key	-9.74275
Q	-9.74354
▁La	-9.74398
ass	-9.74464
▁fell	-9.74572
▁Know	-9.7476
▁PM	-9.74791
▁sooo	-9.74994
▁store	-9.75032
▁LA	-9.75068
les	-9.751
19	-9.75111
▁shoes	-9.75214
▁beauty	-9.7524
ir	-9.75328
▁hello	-9.75345
▁Next	-9.75368
▁Bruh	-9.7541
not	-9.75422
Life	-9.75497
▁killing	-9.75566
hi	-9.75578
▁THAT	-9.75657
24	-9.75671
▁peace	-9.75697
ap	-9.75735
▁along	-9.75768
▁Netflix	-9.75822
▁killed	-9.75878
▁girlfriend	-9.7599
that	-9.76145
▁RIP	-9.76219
id	-9.76267
like	-9.76272
▁treat	-9.76272
▁bio	-9.76328
▁moving	-9.76349
▁Somebody	-9.7639
▁lowkey	-9.76393
▁dying	-9.76402
13	-9.76476
▁King	-9.7649
can	-9.76573
▁LOL	-9.76594
▁notice	-9.76664
▁sign	-9.76715
▁mins	-9.76721
▁page	-9.76744
▁Should	-9.76808
music	-9.76962
▁Because	-9.77082
▁Very	-9.77088
▁l	-9.77112
▁chat	-9.77117
▁shooting	-9.77121
way	-9.77199
▁heat	-9.77231
▁Such	-9.77277
▁wild	-9.77279
▁Queen	-9.77547
11:	-9.77646
▁Congratulations	-9.77717
mi	-9.77871
▁shouldn	-9.77981
▁online	-9.78032
▁Finding	-9.78232
▁Cause	-9.78337
21	-9.78391
▁bag	-9.78464
▁nails	-9.78482
▁evening	-9.78491
▁rock	-9.78549
▁thru	-9.7863
▁block	-9.78721
▁deep	-9.78802
▁tour	-9.78854
▁Think	-9.78866
▁jealous	-9.78909
▁dat	-9.79094
She	-9.79237
▁happening	-9.79252
▁min	-9.79293
ki	-9.79372
▁emoji	-9.79618
▁Tell	-9.79641
▁boring	-9.79722
▁mess	-9.79769
yo	-9.79858
▁truly	-9.7989
▁stage	-9.79937
ig	-9.80001
▁ah	-9.802
▁GET	-9.80313
▁♡	-9.80364
if	-9.80412
▁Am	-9.8042
▁Wednesday	-9.80588
▁chocolate	-9.80664
▁US	-9.8074
ation	-9.80759
po	-9.80872
▁ahead	-9.80901
▁Facebook	-9.8095
mon	-9.81141
mar	-9.8115
▁Pretty	-9.812
▁final	-9.81285
line	-9.81299
▁UK	-9.81327
▁Jesus	-9.81344
▁lay	-9.81386
baby	-9.81398
▁sum	-9.81418
▁World	-9.81435
▁paid	-9.8146
▁slow	-9.81578
▁Trump	-9.81615
UK	-9.81778
▁seems	-9.82071
▁touch	-9.82081
ner	-9.82091
she	-9.82093
▁pa	-9.82397
▁putting	-9.82432
Harry	-9.82452
▁color	-9.82523
▁Mr	-9.82531
▁Party	-9.82647
▁hopefully	-9.82681
▁suck	-9.82716
▁acting	-9.82841
▁door	-9.83037
▁ticket	-9.83183
▁poor	-9.83255
▁en	-9.83335
hhh	-9.83337
▁con	-9.83348
▁sing	-9.8342
▁soooo	-9.83482
ff	-9.83535
▁lying	-9.83619
ck	-9.83746
▁meeting	-9.83816
▁THANK	-9.83849
▁ima	-9.83904
▁starts	-9.8403
▁Say	-9.84118
▁subscribe	-9.84135
▁pop	-9.84141
▁JULY	-9.8419
▁)	-9.842
▁Snapchat	-9.84284
▁daughter	-9.84289
▁sleepy	-9.84313
▁**	-9.84401
▁Dory	-9.84416
▁lmfao	-9.84421
▁imma	-9.84454
▁player	-9.84494
▁An	-9.84495
▁Being	-9.84555
▁LIKE	-9.84616
▁se	-9.84646
▁biggest	-9.84732
▁#1	-9.84822
King	-9.84831
LA	-9.84904
▁kiss	-9.84986
▁babies	-9.84997
▁cutie	-9.85092
▁spot	-9.85253
▁Feel	-9.85277
▁TONIGHT	-9.85281
▁town	-9.85412
▁luv	-9.85438
just	-9.85548
▁Imma	-9.85614
▁Music	-9.85639
▁singing	-9.85723
▁earlier	-9.85723
▁card	-9.85762
▁bar	-9.85816
Follow	-9.85885
▁Guess	-9.86006
iam	-9.86048
Just	-9.8607
▁star	-9.86123
▁especially	-9.86152
▁imagine	-9.86213
▁Curry	-9.86505
▁Wanna	-9.86544
back	-9.86589
ti	-9.86707
All	-9.8672
▁Harry	-9.86722
Styles	-9.86758
▁Gonna	-9.8693
bi	-9.87014
▁homie	-9.87052
uk	-9.8707
▁"@	-9.87198
Man	-9.87201
▁track	-9.87296
chi	-9.87325
▁photos	-9.87325
▁14	-9.87333
▁wife	-9.87373
▁piece	-9.87387
jay	-9.87451
▁caught	-9.87499
▁Wait	-9.8755
don	-9.87606
▁BEADS	-9.87656
▁takes	-9.87674
▁series	-9.87798
▁positive	-9.87852
▁j	-9.87873
▁feet	-9.87944
▁step	-9.8796
ted	-9.88093
▁Also	-9.88202
▁drinking	-9.8829
ger	-9.88326
va	-9.8837
ENG	-9.88371
com	-9.88471
▁wedding	-9.88546
ster	-9.88693
▁Dad	-9.88711
▁High	-9.88782
▁winning	-9.88899
23	-9.88908
▁longer	-9.88916
Im	-9.8893
▁WATCH	-9.88974
▁EU	-9.89084
▁EVERYONE	-9.89182
▁IM	-9.89296
▁Mo	-9.89486
▁air	-9.89557
▁attitude	-9.89628
▁dry	-9.89668
▁style	-9.89859
ler	-9.899
▁level	-9.89958
▁trash	-9.90003
ul	-9.9001
▁cutest	-9.90023
▁green	-9.90037
ak	-9.90163
▁America	-9.90195
▁Listen	-9.9023
▁City	-9.90265
lu	-9.90268
▁True	-9.90285
▁kick	-9.90308
▁thoughts	-9.90371
▁choice	-9.90373
▁death	-9.90387
live	-9.904
Mo	-9.9045
▁Na	-9.90549
▁selling	-9.90695
▁Glad	-9.90802
▁vibes	-9.91021
▁choose	-9.91128
Ma	-9.91159
▁ugh	-9.91186
▁turned	-9.91267
▁bby	-9.91286
ky	-9.9131
▁weight	-9.91443
▁DAY	-9.91508
=	-9.91511
mer	-9.91571
▁vacation	-9.91658
▁Literally	-9.91674
gg	-9.91733
▁DO	-9.91782
▁Da	-9.91839
▁shift	-9.91917
▁entire	-9.91965
Al	-9.91983
▁Nobody	-9.92056
▁adorable	-9.92087
▁near	-9.92167
▁spent	-9.92222
yyyy	-9.92257
▁thankful	-9.92272
▁Warning	-9.92368
▁died	-9.92393
▁petty	-9.92431
25	-9.92492
5:	-9.92511
▁Co	-9.92608
more	-9.92613
il	-9.92643
summer	-9.92692
▁flowers	-9.92702
side	-9.92742
▁hug	-9.92816
▁knowing	-9.92828
▁sharing	-9.9285
▁fit	-9.92881
▁Show	-9.9303
▁Tomorrow	-9.93141
RIPChristina	-9.93287
ge	-9.93359
are	-9.93439
▁ht	-9.93571
▁workout	-9.93659
▁tattoo	-9.93867
▁walking	-9.93879
▁soo	-9.94068
▁ill	-9.94211
▁waking	-9.94245
gi	-9.94269
ary	-9.94384
▁Boy	-9.94409
▁dawg	-9.94454
▁buddy	-9.94628
▁memories	-9.94662
ate	-9.94673
▁available	-9.94707
zz	-9.94734
▁holiday	-9.95039
▁SOMEBODY	-9.95054
▁human	-9.95119
▁boss	-9.95146
▁lord	-9.95149
▁stomach	-9.95183
▁everywhere	-9.95196
ex	-9.95298
▁St	-9.95466
▁Chris	-9.95594
▁dory	-9.95618
▁YOUR	-9.95644
▁shows	-9.95677
▁alive	-9.95759
13:	-9.95868
▁kno	-9.96006
os	-9.9606
▁mi	-9.96074
___:	-9.96093
Of	-9.96176
▁ring	-9.96318
▁flight	-9.96412
▁sc	-9.96436
▁Park	-9.9651
fa	-9.96654
▁prayers	-9.96658
▁somewhere	-9.96776
▁Amazing	-9.96837
▁fave	-9.96857
Queen	-9.9698
Jay	-9.9711
▁August	-9.97155
nt	-9.9738
▁count	-9.97398
▁oomf	-9.9742
▁Red	-9.97476
▁fly	-9.97477
▁Super	-9.97565
ft	-9.97627
▁ba	-9.9763
▁screen	-9.97825
▁1.	-9.97849
▁handle	-9.97858
Brexit	-9.97864
▁quite	-9.97881
▁Warriors	-9.97959
▁ho	-9.98175
▁legs	-9.98187
▁texting	-9.98211
12:	-9.9841
MTVAwardsStar	-9.98457
▁upset	-9.98477
Na	-9.98517
Co	-9.9854
▁control	-9.98563
IN	-9.98634
NBAFinals	-9.98657
▁ko	-9.98708
▁sm	-9.98728
happy	-9.98756
Happy	-9.98821
▁test	-9.98947
▁Z	-9.9899
▁sky	-9.99002
ER	-9.99073
▁roll	-9.99096
ay	-9.99102
▁double	-9.99151
▁anybody	-9.99206
!!!!!	-9.99248
porn	-9.99319
▁OITNB	-9.99405
well	-9.99407
▁Aww	-9.99438
▁Girls	-9.99473
▁Jo	-9.99517
▁calls	-9.99603
▁expect	-9.99615
▁Nah	-9.99623
▁Beach	-9.99712
night	-9.99726
▁afternoon	-9.99756
▁momma	-9.99887
▁WHAT	-10.0009
▁dope	-10.0026
▁Hell	-10.003
Up	-10.0031
▁tweeting	-10.0034
▁none	-10.005
▁jus	-10.0052
▁broken	-10.0074
▁showing	-10.0088
han	-10.0103
That	-10.0107
▁(@	-10.0123
▁taste	-10.0132
10:	-10.015
▁Al	-10.0166
▁bf	-10.0172
▁realized	-10.0172
sss	-10.0185
▁females	-10.0188
▁Trying	-10.0199
▁state	-10.02
▁Much	-10.0204
▁plz	-10.0227
▁view	-10.0227
car	-10.0236
▁LEVELS	-10.0237
00	-10.0243
▁Retweet	-10.0248
um	-10.0254
▁tv	-10.0266
Is	-10.0269
▁himself	-10.027
▁fix	-10.0274
Real	-10.0276
▁conjuring	-10.0278
▁ladies	-10.028
▁Sweet	-10.0296
Le	-10.0296
▁fresh	-10.0301
ney	-10.0309
ji	-10.031
▁female	-10.0323
▁blood	-10.0326
lil	-10.0327
50	-10.0331
▁Fr	-10.0336
▁princess	-10.0349
▁grown	-10.035
23:	-10.035
▁co	-10.035
▁lives	-10.0353
au	-10.0353
▁sunshine	-10.0354
▁basketball	-10.0354
ber	-10.0355
▁TOO	-10.0361
ron	-10.0361
▁interesting	-10.0372
▁di	-10.0376
ina	-10.0377
▁AM	-10.0379
▁House	-10.0381
red	-10.0385
▁ANIMAL	-10.0391
▁Severe	-10.0391
▁Thunderstorm	-10.0391
her	-10.0393
io	-10.0403
▁ARE	-10.0405
▁fair	-10.0408
ham	-10.0408
▁Ro	-10.0408
▁exam	-10.0413
▁possible	-10.0415
▁doubt	-10.043
boobs	-10.043
▁0	-10.0441
▁DURING	-10.0447
▁worried	-10.0449
▁huge	-10.0463
▁YES	-10.0468
▁ONE	-10.047
▁40	-10.0473
▁celebrate	-10.0479
▁interview	-10.048
▁pissed	-10.0496
▁age	-10.0498
▁Little	-10.0505
NowPlaying	-10.0516
▁blessing	-10.0516
AM	-10.0523
▁Ladies	-10.0541
▁English	-10.0542
▁TV	-10.0544
iran	-10.0548
▁performance	-10.0549
▁gun	-10.0551
▁te	-10.0553
Girl	-10.0557
▁Way	-10.057
▁tears	-10.0572
que	-10.0574
▁regret	-10.0576
ooo	-10.0576
Mar	-10.0579
thMonthsary	-10.0585
▁posted	-10.0586
off	-10.0587
.#	-10.0591
▁VIEWING	-10.0609
▁22	-10.0615
▁bus	-10.0621
▁CONTEST	-10.063
▁hoping	-10.0635
▁??	-10.0635
One	-10.0638
Big	-10.0642
▁credit	-10.0647
▁tag	-10.0656
▁mum	-10.0657
men	-10.0661
▁blog	-10.0671
▁box	-10.0674
▁Con	-10.0674
▁Better	-10.0674
▁tan	-10.0676
▁figure	-10.0676
▁experience	-10.0684
Live	-10.0685
win	-10.0686
der	-10.0687
▁Feeling	-10.0695
▁confused	-10.0696
elle	-10.0696
▁LeBron	-10.0705
ame	-10.0706
▁Over	-10.0712
▁Could	-10.0719
▁Waiting	-10.0724
▁Having	-10.0725
lan	-10.0731
▁avi	-10.0735
▁Team	-10.0735
▁struggle	-10.0736
▁due	-10.0742
▁YouTube	-10.0743
▁Italy	-10.0755
vi	-10.0761
▁Le	-10.0765
get	-10.0768
▁pack	-10.077
ze	-10.079
che	-10.0791
via	-10.0793
wood	-10.0796
▁Hot	-10.0798
▁smell	-10.0799
▁Made	-10.0816
▁brought	-10.0834
cat	-10.0837
▁messages	-10.084
kay	-10.0857
▁cheese	-10.0861
ball	-10.0871
big	-10.0881
▁followed	-10.0881
▁wanting	-10.0885
▁Mexico	-10.089
▁camp	-10.0894
▁keeps	-10.0895
▁beer	-10.0909
▁huh	-10.091
ous	-10.091
▁Florida	-10.091
▁Ion	-10.0911
▁btw	-10.0926
▁cook	-10.0934
▁BEST	-10.0938
▁code	-10.095
▁train	-10.0952
what	-10.0954
rr	-10.0957
AskNashAndHayes	-10.0972
▁honey	-10.0977
He	-10.0983
▁slept	-10.0987
▁France	-10.0997
▁Justin	-10.1009
▁Fathers	-10.1011
▁random	-10.1018
▁park	-10.1018
Ja	-10.102
Days	-10.1028
▁Looks	-10.1031
Lo	-10.1031
▁smart	-10.1031
ph	-10.1032
real	-10.1033
▁fantastic	-10.1035
▁TL	-10.1052
▁Remember	-10.1054
ac	-10.1057
▁Bad	-10.1057
▁idc	-10.1058
▁grandma	-10.107
head	-10.1073
kin	-10.1075
▁BIG	-10.1085
▁stress	-10.1087
tits	-10.1091
▁simple	-10.1092
What	-10.1114
ally	-10.1124
$	-10.1131
▁lame	-10.1134
ez	-10.1136
team	-10.114
▁blocked	-10.1141
▁Car	-10.1148
bu	-10.1168
▁daily	-10.1168
▁Bo	-10.1172
▁write	-10.1175
▁lazy	-10.1177
▁NBA	-10.1181
▁freaking	-10.1186
▁York	-10.1189
▁practice	-10.119
40	-10.1191
4:	-10.1192
▁married	-10.1196
▁office	-10.1199
▁scene	-10.1205
▁Vegas	-10.1206
▁fighting	-10.1208
▁bb	-10.121
▁falling	-10.1221
Official	-10.1222
▁Ugh	-10.1223
▁gf	-10.1236
▁twice	-10.124
▁anytime	-10.1247
▁ni	-10.1247
06	-10.1251
▁dirty	-10.1255
▁Honestly	-10.127
wa	-10.1296
▁Conjuring	-10.1298
▁officially	-10.1299
cy	-10.1303
▁pro	-10.131
▁main	-10.131
▁players	-10.1313
▁Done	-10.1321
TV	-10.1324
▁White	-10.1327
▁Long	-10.1335
work	-10.1338
▁Didn	-10.134
▁San	-10.134
TeenChoice	-10.1344
▁grade	-10.1347
▁legit	-10.1363
15:	-10.1364
▁ta	-10.1375
▁saved	-10.1375
ash	-10.1375
▁selfie	-10.1381
▁staying	-10.1386
▁Seriously	-10.1391
▁Ass	-10.1398
▁finals	-10.1408
▁Bar	-10.1409
Summer	-10.1423
▁Mind	-10.1436
▁Most	-10.1437
▁husband	-10.1438
Ra	-10.1442
---&	-10.1455
ol	-10.1456
▁gold	-10.1466
queen	-10.1468
ong	-10.1475
▁John	-10.1476
▁squad	-10.1476
22	-10.1478
ok	-10.1481
▁Two	-10.1483
▁sir	-10.1488
This	-10.1488
▁letting	-10.1488
▁plus	-10.149
▁nasty	-10.1493
▁space	-10.1497
cho	-10.1507
▁million	-10.151
Jo	-10.1514
▁Cleveland	-10.152
▁drama	-10.1523
Ta	-10.1536
VeranoMTV	-10.1539
▁Green	-10.1539
▁gives	-10.1546
▁Daddy	-10.1546
▁Bae	-10.1561
star	-10.1561
your	-10.1562
▁talked	-10.1564
▁history	-10.1574
▁School	-10.1577
▁️️️	-10.1584
▁enjoying	-10.1611
▁Michael	-10.1613
New	-10.1618
▁Finna	-10.162
▁basically	-10.1621
▁100%	-10.1629
▁Sleep	-10.1633
!"	-10.1634
▁AT	-10.1656
je	-10.1666
▁darkest	-10.167
pornh	-10.1676
▁fool	-10.1685
Miss	-10.1692
▁Direction	-10.1693
▁dogs	-10.1716
▁wine	-10.1717
▁enlighten	-10.1727
▁graduation	-10.1732
▁horrible	-10.1741
▁def	-10.1746
▁barely	-10.175
▁born	-10.1752
9:	-10.1756
▁ran	-10.1757
bs	-10.1758
▁channel	-10.1767
bar	-10.1768
▁$	-10.177
▁swimming	-10.1772
▁Forever	-10.1773
▁Join	-10.1778
▁hmu	-10.1783
▁complete	-10.1787
AL	-10.1791
ite	-10.1795
▁Christina	-10.18
▁conversation	-10.1804
GameofThrones	-10.1805
▁bullshit	-10.1814
thick	-10.1818
▁Louis	-10.1825
▁craving	-10.1838
▁Something	-10.1844
▁booty	-10.1847
▁Yea	-10.185
▁IG	-10.1856
▁headache	-10.1858
▁Haven	-10.187
▁fa	-10.187
▁film	-10.1871
▁hilarious	-10.1873
uh	-10.1876
▁paper	-10.1891
▁Must	-10.1897
over	-10.1897
▁Texas	-10.1899
Black	-10.19
▁fathers	-10.191
▁whenever	-10.1918
▁continue	-10.1923
▁||	-10.1934
▁losing	-10.1938
iii	-10.1939
hhhh	-10.194
▁questions	-10.1945
Spiegel	-10.1952
▁dancing	-10.1962
▁MUCH	-10.1964
▁Bitches	-10.1964
▁jk	-10.1965
ever	-10.1968
▁Put	-10.1973
Ro	-10.1975
▁band	-10.1981
▁greatest	-10.1984
▁nope	-10.1992
▁Sam	-10.1995
▁yay	-10.2
▁incredible	-10.2001
new	-10.2001
▁king	-10.2007
▁problems	-10.2015
▁Top	-10.2018
Lil	-10.202
▁hasn	-10.2026
▁Mar	-10.2027
▁Exactly	-10.2038
▁mfs	-10.2038
▁Perfect	-10.204
▁dropped	-10.2049
WE	-10.2052
▁turning	-10.2053
14:	-10.2062
▁crush	-10.2062
Good	-10.2065
▁waste	-10.2067
!!?	-10.2067
Your	-10.2076
ent	-10.2077
▁Rest	-10.208
▁talented	-10.208
▁books	-10.2081
▁stopped	-10.2085
▁street	-10.21
ps	-10.2105
▁cup	-10.2106
eeeee	-10.2106
▁terrible	-10.2112
BETAwards	-10.2112
▁sending	-10.2117
Don	-10.212
▁handsome	-10.2137
▁obsessed	-10.2146
▁amo	-10.215
▁nose	-10.2156
▁ST	-10.2156
dusky	-10.2165
▁acc	-10.2171
dd	-10.2173
▁per	-10.2175
Get	-10.2182
sta	-10.2192
▁mention	-10.2195
ari	-10.2196
▁seconds	-10.2202
▁outfit	-10.2204
▁enjoyed	-10.2205
▁pride	-10.2209
▁service	-10.2209
▁surprise	-10.221
▁schedule	-10.222
ks	-10.2222
▁score	-10.2226
▁version	-10.2234
▁GOOD	-10.224
▁Heart	-10.2246
▁savage	-10.2253
▁Wales	-10.2261
▁completely	-10.2263
▁HAS	-10.2273
▁grateful	-10.2278
▁decided	-10.2295
▁children	-10.2309
▁delete	-10.2317
▁JUST	-10.2322
▁Any	-10.2326
▁kept	-10.2326
▁loud	-10.2333
▁Taylor	-10.2334
▁SATURDAY	-10.2335
▁Young	-10.2336
curves	-10.2337
ant	-10.2339
▁healthy	-10.2343
ford	-10.2354
zi	-10.2361
21:	-10.2369
▁buying	-10.2391
▁Call	-10.2399
▁Guys	-10.2408
town	-10.2415
▁HAVE	-10.2417
▁Hopefully	-10.2427
SA	-10.2433
ita	-10.2439
pin	-10.244
▁Q	-10.2442
▁le	-10.2447
▁Sa	-10.2447
27	-10.245
▁Anyone	-10.245
▁difference	-10.2451
▁Both	-10.2454
light	-10.2455
100	-10.2459
▁bra	-10.2462
su	-10.2465
▁facts	-10.2468
▁bottle	-10.2471
▁South	-10.2476
▁Bet	-10.2477
et	-10.2478
▁keeping	-10.25
bb	-10.2508
ow	-10.2508
22:	-10.251
this	-10.2511
▁jump	-10.2514
▁relate	-10.2515
▁Those	-10.2518
ann	-10.2518
▁growing	-10.2518
▁situation	-10.252
SOS	-10.2528
ju	-10.2534
▁Star	-10.2547
▁HERE	-10.2554
▁works	-10.2559
▁GOD	-10.2561
▁info	-10.2561
▁reach	-10.2561
▁Wtf	-10.2563
anna	-10.2566
90	-10.2573
bbw	-10.2575
▁Family	-10.2578
ray	-10.2579
▁23	-10.2582
rk	-10.2583
▁Missing	-10.2589
▁comment	-10.2591
▁Aw	-10.2601
▁pink	-10.2601
▁major	-10.2604
house	-10.2608
ella	-10.2615
▁worked	-10.2615
▁present	-10.262
▁loyal	-10.2622
▁camera	-10.2625
▁BUT	-10.2625
Mr	-10.2625
▁mix	-10.2628
LY	-10.2628
▁folks	-10.2631
▁church	-10.2642
▁stream	-10.2644
▁tough	-10.2645
▁Lo	-10.2649
▁older	-10.2654
fan	-10.2654
▁CAN	-10.2654
▁West	-10.2658
▁success	-10.2661
▁passed	-10.2666
▁race	-10.2671
▁:(	-10.2678
▁Awesome	-10.2682
ona	-10.2683
▁FUCK	-10.2687
gh	-10.2688
eng	-10.2693
▁pleasure	-10.2703
World	-10.2707
curvy	-10.2709
▁Yay	-10.271
ST	-10.2718
▁anywhere	-10.2722
▁bank	-10.2723
▁Money	-10.2733
bra	-10.274
▁gas	-10.2743
▁fail	-10.275
▁Pre	-10.2751
▁Lovely	-10.2766
▁eyebrows	-10.2768
black	-10.2774
▁Down	-10.2787
▁OH	-10.2805
Ya	-10.2815
▁event	-10.2823
▁stick	-10.2828
▁Ka	-10.283
free	-10.2833
▁blow	-10.2843
▁rude	-10.285
▁anyways	-10.2851
girls	-10.2852
vo	-10.2853
chubby	-10.2854
26	-10.287
▁tight	-10.2871
Orlando	-10.2881
▁warm	-10.2881
▁except	-10.2883
▁Allah	-10.2909
▁size	-10.2917
ou	-10.2918
Like	-10.2924
Not	-10.2924
our	-10.2928
With	-10.2929
▁calm	-10.2931
▁Disney	-10.2933
▁HE	-10.2938
▁suppose	-10.2947
▁smiling	-10.2949
▁trouble	-10.2952
▁Un	-10.2963
▁Might	-10.2964
▁Sad	-10.2965
old	-10.2976
▁heaven	-10.2977
▁Ta	-10.2983
▁ended	-10.2987
ise	-10.299
▁energy	-10.2991
▁travel	-10.2991
8:	-10.2992
ku	-10.2997
▁DREAM	-10.2998
▁feed	-10.3004
▁floor	-10.3008
▁–	-10.3012
zy	-10.3015
God	-10.3019
▁honest	-10.3025
du	-10.3025
▁Mom	-10.3026
FC	-10.3032
▁View	-10.3032
▁email	-10.3033
▁awkward	-10.3036
book	-10.3036
▁training	-10.3042
Can	-10.3046
▁bigger	-10.305
nu	-10.3053
ery	-10.3056
▁Blue	-10.3057
ria	-10.306
▁pair	-10.3067
▁fab	-10.307
▁voted	-10.3094
28	-10.3096
voluptuous	-10.3104
era	-10.3106
▁Bless	-10.3109
▁noticed	-10.311
▁inspiration	-10.311
▁goin	-10.3114
world	-10.3118
16:	-10.312
▁Steph	-10.3121
▁hotel	-10.3124
▁shots	-10.3128
Sa	-10.3133
▁Drake	-10.3141
▁AF	-10.3141
▁Awww	-10.3142
▁explain	-10.3145
Ka	-10.3148
▁Hahaha	-10.3154
▁quit	-10.3156
▁American	-10.3175
realwomen	-10.3175
Free	-10.3181
kk	-10.3185
▁official	-10.3186
▁Add	-10.3196
▁Already	-10.3197
ME	-10.3202
▁Mood	-10.3206
ala	-10.3206
24:	-10.3209
▁slide	-10.3213
▁blame	-10.3221
▁El	-10.3234
aaaaa	-10.3237
FF	-10.3239
▁company	-10.3254
ali	-10.3256
▁emotional	-10.3258
▁Em	-10.3265
young	-10.3265
▁Ho	-10.3267
▁sell	-10.3269
HappyBirthday	-10.3269
▁Woke	-10.3271
▁earth	-10.3273
▁Mad	-10.328
▁twin	-10.3299
▁learned	-10.3301
▁babes	-10.3302
▁cried	-10.3307
▁breaking	-10.3314
▁across	-10.3318
▁ke	-10.3323
ker	-10.3331
ville	-10.3339
▁teeth	-10.3347
17:	-10.3347
▁surprised	-10.3357
tic	-10.3369
ten	-10.3378
▁thick	-10.3385
▁currently	-10.3386
▁hearing	-10.3387
si	-10.3396
▁advice	-10.3403
▁sh	-10.3411
▁personal	-10.3426
▁Head	-10.3434
▁secret	-10.3438
▁sale	-10.344
▁Food	-10.3445
▁GOT	-10.3448
▁spending	-10.3449
ping	-10.345
ru	-10.3454
oooo	-10.3462
BE	-10.3468
pi	-10.3472
▁Hard	-10.3474
▁usually	-10.348
▁Ever	-10.3482
BB	-10.3486
▁trade	-10.3488
▁opinion	-10.3497
ssss	-10.3502
ated	-10.3509
lie	-10.351
▁Proud	-10.3521
Sha	-10.3527
▁decide	-10.3528
▁beyond	-10.3536
▁ship	-10.3541
▁reality	-10.355
▁Ah	-10.3561
▁period	-10.3566
▁Cool	-10.357
ren	-10.3579
▁NEVER	-10.3579
▁leg	-10.358
▁Ne	-10.3593
▁brothers	-10.3603
▁trynna	-10.3604
▁ignore	-10.3609
▁Tom	-10.3622
▁Single	-10.3625
▁juice	-10.3629
▁iPhone	-10.3629
▁Rock	-10.3641
eezy	-10.3642
▁public	-10.3646
29	-10.3646
▁fault	-10.3647
ard	-10.3655
lyn	-10.3659
Time	-10.3663
▁Almost	-10.3665
▁pants	-10.3671
sky	-10.3677
▁dads	-10.3683
▁hurry	-10.3686
CA	-10.369
▁Before	-10.3694
food	-10.3695
cam	-10.3705
bee	-10.3707
bby	-10.3708
▁hehe	-10.3709
▁Cute	-10.3712
▁normal	-10.3712
▁Since	-10.3713
▁Fucking	-10.372
33	-10.3724
▁filter	-10.3725
▁milk	-10.3725
▁tha	-10.3727
▁Po	-10.3729
az	-10.3732
!#	-10.3734
▁stories	-10.3736
▁holding	-10.3743
miss	-10.3745
▁Se	-10.3755
FOLLOW	-10.3757
▁David	-10.3761
tin	-10.3763
▁moves	-10.3764
▁@1	-10.3764
▁precious	-10.3766
6:	-10.3767
▁record	-10.3767
ani	-10.3773
▁header	-10.3777
▁wings	-10.3779
▁BET	-10.3782
▁session	-10.3788
bri	-10.379
▁praying	-10.3795
let	-10.3797
▁fear	-10.3797
▁Once	-10.3799
▁Crazy	-10.3803
▁lips	-10.3808
key	-10.3809
▁manager	-10.381
▁happiest	-10.381
▁Iceland	-10.382
▁button	-10.3821
▁closer	-10.3824
▁HOUSE	-10.3831
travel	-10.3833
▁apart	-10.3839
ES	-10.3842
▁shout	-10.3844
▁Jay	-10.3852
tha	-10.3855
▁OR	-10.3864
▁blast	-10.3865
qui	-10.3869
OITNB	-10.3872
▁senior	-10.3877
▁si	-10.3877
ek	-10.3882
▁soccer	-10.3896
▁thankyou	-10.39
▁Bring	-10.3901
▁prom	-10.3901
▁character	-10.3908
ped	-10.3908
wi	-10.3908
▁wassup	-10.3909
PH	-10.391
▁Kevin	-10.3914
▁STOP	-10.392
▁Old	-10.3925
▁brilliant	-10.3929
▁Gone	-10.3932
nie	-10.3939
Baby	-10.394
rose	-10.395
▁Them	-10.3952
▁clear	-10.3955
▁Dude	-10.3971
Boy	-10.398
▁Seconds	-10.3982
▁gotten	-10.3984
▁curry	-10.3985
▁shame	-10.3986
ism	-10.3987
▁unless	-10.399
▁accurate	-10.3995
ble	-10.3996
▁ilysm	-10.4
▁themselves	-10.4001
▁bright	-10.4016
tch	-10.4016
▁bunch	-10.4034
US	-10.4035
▁chick	-10.4039
▁natural	-10.4039
▁fish	-10.4041
Di	-10.4042
▁snaps	-10.4047
▁hype	-10.4053
▁Bout	-10.4057
▁LADIES	-10.4057
dee	-10.406
▁hat	-10.406
▁Definitely	-10.4066
▁rich	-10.407
▁puppy	-10.4073
▁supporting	-10.4079
▁Tweet	-10.4084
▁foot	-10.4092
▁ILYSM	-10.4095
▁sha	-10.4099
ane	-10.411
▁90	-10.411
▁Di	-10.4112
▁thx	-10.4114
▁release	-10.4118
▁effort	-10.4129
hot	-10.4136
▁brand	-10.4137
▁ty	-10.4142
▁Season	-10.4153
ye	-10.4155
▁kidding	-10.4164
Ki	-10.4166
▁eh	-10.4169
style	-10.417
Nation	-10.4176
▁often	-10.418
▁mu	-10.4181
play	-10.4183
▁Late	-10.4186
▁talent	-10.4191
boo	-10.4196
▁Win	-10.4196
▁known	-10.4201
▁$1000	-10.4207
▁subs	-10.4208
har	-10.4209
▁amount	-10.421
▁neck	-10.4212
▁State	-10.4215
▁sisters	-10.4225
val	-10.4232
▁actual	-10.4234
▁row	-10.4236
▁Send	-10.4236
▁beginning	-10.4245
too	-10.4246
Mc	-10.4246
▁bud	-10.4255
▁Dr	-10.4258
ALDUBIYAMin	-10.4266
▁11:11	-10.4266
▁truck	-10.4268
▁brown	-10.4271
▁lookin	-10.4286
ward	-10.4287
▁challenge	-10.4288
gar	-10.429
▁Amen	-10.4297
▁nun	-10.43
▁el	-10.431
▁Fun	-10.4311
official	-10.4317
▁xxx	-10.432
▁tu	-10.4325
field	-10.4333
▁Catch	-10.4334
lon	-10.4335
RIP	-10.4336
▁Ireland	-10.4336
▁Help	-10.4338
▁Bron	-10.4342
ada	-10.435
beauty	-10.4352
▁shall	-10.4354
▁offer	-10.436
If	-10.4366
▁soft	-10.4367
ab	-10.4379
ning	-10.4379
▁Mac	-10.4381
But	-10.4382
▁complain	-10.4383
▁classes	-10.4383
▁Apple	-10.4385
Li	-10.4399
hair	-10.4402
LL	-10.4402
fe	-10.4402
▁WAS	-10.4406
▁selfies	-10.4407
fashion	-10.4414
ela	-10.442
py	-10.4425
▁wall	-10.443
ci	-10.4443
▁hitting	-10.445
▁st	-10.4455
▁FaceTime	-10.4458
▁given	-10.447
low	-10.4471
▁Te	-10.4473
▁DJ	-10.4477
Car	-10.4477
▁nervous	-10.4485
▁poppin	-10.4493
▁action	-10.4503
af	-10.4506
▁awful	-10.451
▁Chicago	-10.4511
▁jam	-10.4511
▁Alex	-10.4518
Repost	-10.4522
▁attack	-10.4524
▁Sun	-10.4524
▁Coming	-10.4525
▁Messi	-10.4529
▁obviously	-10.4533
DJ	-10.4536
▁French	-10.4539
▁war	-10.454
▁Talk	-10.4549
▁lemme	-10.455
▁appreciated	-10.4552
▁aye	-10.4553
dan	-10.4556
tor	-10.4563
▁places	-10.4563
een	-10.4564
▁didnt	-10.457
60	-10.4576
▁gang	-10.4582
▁Which	-10.4587
LE	-10.4589
▁burn	-10.4591
▁winner	-10.4594
▁edit	-10.4601
▁artist	-10.4612
▁Blessed	-10.4618
ight	-10.462
Fan	-10.4624
PM	-10.4632
ik	-10.4634
ice	-10.4638
▁Thought	-10.4639
got	-10.4644
▁bringing	-10.4656
▁saving	-10.4658
▁friendship	-10.4662
▁bff	-10.4668
▁RETURNED	-10.4671
▁wide	-10.4673
▁shine	-10.468
▁wondering	-10.4692
ep	-10.4693
️️	-10.4702
▁Thankyou	-10.471
▁decision	-10.471
▁study	-10.4713
▁brain	-10.4715
▁bath	-10.4716
pro	-10.4723
▁certain	-10.4728
▁teach	-10.4729
best	-10.4737
Con	-10.4739
xoxo	-10.4742
▁deserves	-10.4752
▁airport	-10.476
ung	-10.4764
▁KNOW	-10.4765
▁Friends	-10.4766
▁Jack	-10.4766
▁@___	-10.477
▁afraid	-10.4772
ken	-10.4777
▁MOST	-10.478
ence	-10.4781
▁Europe	-10.4784
▁four	-10.4787
▁Lmfao	-10.4788
ara	-10.4793
vin	-10.4798
Ba	-10.48
▁everytime	-10.4808
Euro	-10.481
▁Cheers	-10.4811
▁WHO	-10.4813
05	-10.4817
216	-10.4823
▁weed	-10.4827
▁Soon	-10.4828
Out	-10.4831
▁Kim	-10.4831
gal	-10.4835
▁pregnant	-10.4838
Mi	-10.4845
▁Dont	-10.4845
uu	-10.485
▁absolute	-10.4855
ical	-10.4862
cc	-10.4864
▁quote	-10.488
▁Ex	-10.488
▁nail	-10.4882
▁Holy	-10.4883
▁Ba	-10.4884
Hi	-10.4885
▁added	-10.4887
▁Song	-10.4891
▁Swear	-10.4891
▁Jordan	-10.4894
wan	-10.4896
Girls	-10.4896
ena	-10.4896
99	-10.4897
▁dms	-10.4904
▁Thinking	-10.4905
▁posting	-10.4906
▁cheer	-10.4906
▁joy	-10.4911
▁heavy	-10.4918
▁Pa	-10.4924
▁Kinda	-10.4925
▁pure	-10.4931
▁slay	-10.4931
▁Turn	-10.494
Ke	-10.494
▁invite	-10.4954
use	-10.496
▁helping	-10.4967
▁Find	-10.4967
▁needa	-10.4969
nnn	-10.4984
▁cr	-10.4986
lay	-10.4988
▁Loving	-10.4989
▁indeed	-10.5
▁Smh	-10.5007
▁hospital	-10.5013
▁swim	-10.5018
marie	-10.5028
Ty	-10.5033
▁North	-10.5034
▁internet	-10.5035
▁congratulations	-10.5037
35	-10.5038
▁awe	-10.5041
▁PROJECT	-10.5043
▁grind	-10.5044
np	-10.5048
▁Does	-10.505
▁Germany	-10.5055
▁uncle	-10.5057
▁Dead	-10.506
▁pal	-10.5061
▁annoyed	-10.5064
Pro	-10.5065
▁clearly	-10.5069
FxckTheNeighbors	-10.5078
▁draw	-10.508
port	-10.5082
▁Future	-10.5093
07	-10.5094
▁lead	-10.51
Choice	-10.5102
CopaAmerica	-10.5105
ris	-10.5105
yn	-10.5105
pp	-10.5106
▁Absolutely	-10.5113
▁CO	-10.5114
sen	-10.5131
fi	-10.5131
anne	-10.5137
▁sooooo	-10.5139
▁RSVP	-10.514
▁gosh	-10.514
▁Mc	-10.5146
▁interested	-10.5148
▁throwing	-10.5154
▁sugar	-10.516
IT	-10.5161
▁suit	-10.5161
▁excuse	-10.5165
▁writing	-10.5166
▁walked	-10.517
NY	-10.5173
▁emojis	-10.5175
fu	-10.5178
▁Art	-10.518
▁weren	-10.5184
▁remind	-10.5187
▁gettin	-10.5188
▁latest	-10.5191
Trump	-10.5193
▁apparently	-10.5202
tay	-10.5204
▁Try	-10.5208
▁Imagine	-10.5213
ating	-10.5215
▁Nope	-10.522
▁USA	-10.5222
▁NEED	-10.5228
▁Working	-10.5235
▁Hit	-10.5238
▁opening	-10.5242
▁cos	-10.5242
▁hashtag	-10.5249
Bo	-10.525
▁project	-10.5256
▁prove	-10.5259
▁doe	-10.526
▁faith	-10.526
▁cheers	-10.5264
▁magic	-10.5267
Kay	-10.5268
▁lies	-10.5276
▁coach	-10.5277
▁cavs	-10.5283
▁shake	-10.5283
▁Went	-10.5289
El	-10.529
▁mini	-10.5293
▁California	-10.5297
uuu	-10.5297
▁blessings	-10.5299
▁bottom	-10.5304
02	-10.5309
▁note	-10.5322
▁Paul	-10.5328
aw	-10.5329
▁Again	-10.5331
Ri	-10.5334
gu	-10.5336
▁Pray	-10.5341
▁fingers	-10.5341
▁loss	-10.5343
des	-10.5347
mal	-10.5363
▁Goodmorning	-10.5363
tee	-10.5365
run	-10.5365
▁hanging	-10.5367
▁TYPE	-10.5367
Ne	-10.5369
59	-10.5369
▁tweeted	-10.5376
45	-10.5382
▁exciting	-10.5385
▁legend	-10.5388
▁Mark	-10.5389
▁sub	-10.5392
▁ITS	-10.5392
▁accept	-10.5397
▁hero	-10.5402
▁speaking	-10.5415
▁Link	-10.5424
▁follows	-10.543
board	-10.5436
hu	-10.5444
▁sports	-10.5449
▁.....	-10.5451
Ni	-10.5454
who	-10.5454
van	-10.5461
▁27	-10.5463
▁NY	-10.5464
▁DONT	-10.5464
▁return	-10.5465
▁hating	-10.5473
▁arm	-10.5484
▁11:30	-10.5487
▁sauce	-10.5489
▁TIME	-10.5492
▁Update	-10.5493
ette	-10.5496
▁field	-10.55
▁focus	-10.5501
▁bear	-10.5508
BTS	-10.5509
▁Excited	-10.5512
Oh	-10.5517
▁Kanye	-10.5518
Pride	-10.5521
32016	-10.5522
mp	-10.5527
▁wishing	-10.5529
▁ending	-10.5531
▁quiet	-10.5553
▁lo	-10.5554
▁Lu	-10.5555
▁sat	-10.5558
breaktheinternet	-10.5566
tion	-10.5568
▁grab	-10.557
▁vibe	-10.5571
Red	-10.5572
rrr	-10.5576
▁moved	-10.558
ade	-10.558
▁existing	-10.558
ran	-10.5589
▁ways	-10.5593
▁LMAO	-10.5593
▁gain	-10.5608
2.	-10.5614
▁!!!!	-10.5614
▁quality	-10.5615
▁plane	-10.562
end	-10.5627
▁Strippers	-10.5633
fuck	-10.5634
og	-10.5637
▁Hair	-10.5637
▁AMAZING	-10.5639
rt	-10.5643
ance	-10.5643
▁Joe	-10.5651
pretty	-10.5652
▁Weekend	-10.5652
▁hurting	-10.5655
tu	-10.5659
▁Leave	-10.5666
▁model	-10.5674
▁beef	-10.5676
▁PROUD	-10.568
▁glasses	-10.5686
▁wash	-10.569
▁Spain	-10.5694
▁Currently	-10.5694
▁push	-10.5694
▁website	-10.5696
nia	-10.5697
03	-10.5703
▁angry	-10.5705
▁seat	-10.5712
▁hood	-10.5721
▁Miami	-10.5724
eva	-10.5727
▁switch	-10.5729
▁deserved	-10.5731
▁profile	-10.5741
▁Start	-10.5742
▁moments	-10.5743
Thank	-10.5745
ON	-10.5746
▁radio	-10.5748
▁flat	-10.5748
▁allowed	-10.5755
eh	-10.5759
▁moms	-10.5761
▁EVER	-10.5763
fer	-10.5768
▁judge	-10.5769
mark	-10.5772
NA	-10.5773
▁Ke	-10.578
Se	-10.5788
Art	-10.5788
▁piss	-10.5789
▁REAL	-10.5797
ring	-10.5801
▁cooking	-10.5803
▁yu	-10.5805
▁youuu	-10.5811
▁Phone	-10.5813
▁smoking	-10.5821
0:	-10.5823
▁hun	-10.5829
nna	-10.5837
▁GA	-10.5843
At	-10.5846
ship	-10.5853
▁sold	-10.5854
▁goodbye	-10.5857
▁rap	-10.586
▁Ra	-10.5864
cute	-10.5868
▁Sha	-10.5869
ach	-10.5876
▁iTunes	-10.5876
▁island	-10.5877
SS	-10.5881
Young	-10.5883
Ha	-10.5886
▁Boo	-10.5889
▁Ben	-10.5892
▁table	-10.5897
▁five	-10.5897
ture	-10.5905
▁Praying	-10.5911
▁lip	-10.5914
80	-10.5918
FathersDay	-10.5921
▁role	-10.5923
fun	-10.5924
▁community	-10.5925
▁repeat	-10.5925
......	-10.5926
▁childish	-10.5928
Ho	-10.593
▁crack	-10.5932
▁court	-10.5935
▁ro	-10.5938
▁bread	-10.5939
Kiss	-10.5941
▁paying	-10.595
▁thinks	-10.5955
▁cuddle	-10.5966
▁awww	-10.597
▁families	-10.5971
▁Tired	-10.5971
98:	-10.5972
▁LIT	-10.5972
bre	-10.5976
▁ATL	-10.5978
▁‘	-10.5985
▁boat	-10.5985
▁Him	-10.5996
▁shitty	-10.6001
rie	-10.6003
ttt	-10.6006
97	-10.6008
Only	-10.6009
▁deleted	-10.601
▁window	-10.601
▁NIGHT	-10.6012
